// Команды бота
const commands = `
/start - Перезапустить бота
/help - Помощь
/recipes - Рецепты
`
// Текстовые константы
const text1 = `<b>Омлет с копченым лососем </b>
Отложите 2 ломтика лосося для украшения. 
Оставшуюся рыбу порубите на очень мелкие кусочки. 
Взбейте вместе яйца со сливками. 
Добавьте 1/2 порубленного шнитт-лука и приправьте солью с перцем. 
На среднем огне разогрейте большую сковороду с антипригарным покрытием. 
Растопите в ней сливочное масло и добавьте яйца. 
Перемешайте их деревянной ложкой до получения яичной кашки. 
Не готовьте яйца до их полного высыхания. 
Когда они схватятся, но все еще будут влажными, вмешайте в них порубленный лосось. 
Снимите сковороду с плиты и поместите на подставку под горячее. 
Украсьте яйца оставшимся лососем и луком. Подавайте прямо в теплой сковороде. 
`
const text2 = `
2 <i>Курсивный Текст</i> для проверки обработчика, <s>Зачёркнутый текст</s> и <code>Моноширинный текст</code>
`
const text3 = `<b>Омлет с копченым лососем </b>
Отложите 2 ломтика лосося для украшения. 
Оставшуюся рыбу порубите на очень мелкие кусочки. 
Взбейте вместе яйца со сливками. 
Добавьте 1/2 порубленного шнитт-лука и приправьте солью с перцем. 
На среднем огне разогрейте большую сковороду с антипригарным покрытием. 
Растопите в ней сливочное масло и добавьте яйца. 
Перемешайте их деревянной ложкой до получения яичной кашки. 
Не готовьте яйца до их полного высыхания. 
Когда они схватятся, но все еще будут влажными, вмешайте в них порубленный лосось. 
Снимите сковороду с плиты и поместите на подставку под горячее. 
Украсьте яйца оставшимся лососем и луком. Подавайте прямо в теплой сковороде. 
`
// Экспорт констант
module.exports.commands = commands
module.exports.text1 = text1
module.exports.text2 = text2
module.exports.text3 = text3